"Amp Simulation" = "アンプシミュレーション"; 
"Amps" = "アンプ";
"Analog Basic" = "アナログ ベーシック"; 
"Analog Mono" = "アナログ モノ"; 
"Analog Pad" = "アナログ パッド"; 
"Analog Swirl" = "アナログ スワール"; 
"Analog Sync" = "アナログ シンク"; 
"Auto Wah" = "オートワウ"; 
"Automatic Filter" = "オートフィルタ"; 
"Bass" = "ベース"; 
"Bass Amp" = "ベースアンプ"; 
"Bass Reduction" = "バスリダクション"; 
"Bitcrusher" = "ビットクラッシャー"; 
"Chorus" = "コーラス"; 
"Church Organ" = "チャーチオルガン"; 
"Compressor" = "コンプレッサー"; 
"Digital Basic" = "デジタル ベーシック"; 
"Digital Mono" = "デジタル モノ"; 
"Digital Stepper" = "デジタル ステッパー"; 
"Distortion" = "ディストーション"; 
"Drum Kits" = "ドラムキット"; 
"Ducker" = "ダッキング機能"; 
"Echo" = "エコー"; 
"Electric Clav" = "エレクトリック・クラビネット"; 
"Electric Piano" = "エレクトリックピアノ"; 
"Enhance Timing" = "タイミング補正"; 
"Enhance Tuning" = "チューニング補正"; 
"Visual EQ" = "ビジュアル EQ"; 
"Flanger" = "フランジャー"; 
"Gate" = "ゲート"; 
"Guitar" = "ギター"; 
"Horns" = "ホーン"; 
"Hybrid Basic" = "ハイブリッド ベーシック"; 
"Hybrid Morph" = "ハイブリッド モーフィング"; 
"Limiter" = "リミッター"; 
"Overdrive" = "オーバードライブ"; 
"Phaser" = "フェイザー"; 
"Piano" = "ピアノ"; 
"Reverb" = "リバーブ"; 
"Sampler" = "見本";
"Sound Effects" = "サウンドエフェクト"; 
"Speech Enhancer" = "スピーチエンハンサー"; 
"Stomp Boxes" = "ストンプボックス";
"Strings" = "弦楽器"; 
"Tonewheel Organ" = "トーンホイールオルガン"; 
"Track Echo" = "トラックエコー"; 
"Track Reverb" = "トラックリバーブ";
"Treble Reduction" = "トレブルリダクション"; 
"Tremolo" = "トレモロ"; 
"Tuned Percussion" = "チューンドパーカッション"; 
"Tuner" = "チューナー"; 
"Vocal Transformer" = "ボーカルトランスフォーマー"; 
"Voice" = "ボイス"; 
"Woodwind" = "木管楽器"; 
"GarageBand Synth" = "GarageBand シンセサイザー";

